[
    {
        "type": "add",
        "id": 86,
        "fields": {
            "name": "Asian Paint Apcolite Premium Enamel Wall Paint, 1Ltr, Brown",
            "points": [
                "Attractive Color",
                "Good Quality Paint",
                "Eco-Friendly",
                "Product Capacity: 1 Ltr",
                "Color: Briliant White"
            ],
            "description": "This paint imparts a shiny new look to surfaces painted with this finish. It is highly resistant to household stains. It thereby serves as protective armour around the painted surface. Gives a mirror like gloss for your doors, windows, grills & gates. Superior stain resistance & easy to wash features help you remove stains easily them.",
            "price": 30.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/86/86-Asian-Paint-full.jpeg",
                "/images/products/86/86-Asian-Paint-top.jpeg",
                "/images/products/86/86-Asian-Paint-side.jpeg",
                "/images/products/86/86-Asian-Paint-front.jpeg"
            ],
            "rating": 4.2,
            "offer": 0.1,
            "details": [
                "Color: Brown",
                "Item Weight: 1.1 Kg",
                "Shipping Weight: 1.10 Kilograms",
                "Item Part Number: JBH130717005",
                "Primary material: Others",
                "Capacity: Others",
                "Number of Pieces: 1",
                "Item Shape: Others"
                
            ],
            "tags": [
                "Paint", 
                "Asian Paint",
                "Apcolite"
            ],
            "category": "Build Materials",
            "subcategory": "Paint"
        }
    },
    {
        "type": "add",
        "id": 87,
        "fields": {
            "name": "Asian Paints Exterior Wall Primer (4 LTR)",
            "points": [
                "Attractive Color",
                "Good Quality Paint",
                "Eco-Friendly",
                "Product Capacity: 4 Ltr",
                "Color: Briliant White"
            ],
            "description": "It keeps your house looking new and shining for years to come",
            "price": 35.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/87/87-Asian-Paint-Exterior-full.jpeg",
                "/images/products/87/87-Asian-Paint-Exterior-top.jpeg",
                "/images/products/87/87-Asian-Paint-Exterior-side.jpeg",
                "/images/products/87/87-Asian-Paint-Exterior-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.0,
            "details": [
                "Item part number: asian entp-02",
                "ASIN: B07WZYRFB5"
                
            ],
            "tags": [
                "Paint", 
                "Asian Paint Exterior",
                "Wall Primer"
            ],
            "category": "Build Materials",
            "subcategory": "Paint"
        }
    },
    {
        "type": "add",
        "id": 88,
        "fields": {
            "name": "Asian Paint DECOPRIME Wall Primer (4 LTR)",
            "points": [
                "PAINT DECOPRIME WALL PRIMER",
                "Good Quality Paint",
                "Eco-Friendly",
                "Product Capacity: 4 Ltr",
                "Color: Briliant White"
            ],
            "description": "ASIAN PAINT DECOPRIME WALL PRIMER ( 4 LTR )",
            "price": 38.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/88/88-Asian-Paint-DECOPRIME-full.jpeg",
                "/images/products/88/88-Asian-Paint-DECOPRIME-top.jpeg",
                "/images/products/88/88-Asian-Paint-DECOPRIME-side.jpeg",
                "/images/products/88/88-Asian-Paint-DECOPRIME-front.jpeg"
            ],
            "rating": 2.8,
            "offer": 0.2,
            "details": [
                "Item part number: MODERN-06",
                "ASIN: B07WVCCR62"
                
            ],
            "tags": [
                "Paint", 
                "Asian Paint DECOPRIME",
                "Wall Primer"
            ],
            "category": "Build Materials",
            "subcategory": "Paint"
        }
    },
    {
        "type": "add",
        "id": 89,
        "fields": {
            "name": "Asian Paints White Plastic Paint 1 Ltrs - Wall Paint",
            "points": [
                "PAINT DECOPRIME WALL PRIMER",
                "Good Quality Paint",
                "Eco-Friendly",
                "Product Capacity: 1 Ltr",
                "Color: Briliant White"
            ],
            "description": "Kindly refer to the MSDS for Asian Paints Tractor Emulsion Advanced which gives detailed information on safety measures while handling the paint, which is available on request. Store the container with the lid tightly closed in an upright position, in a cool, dry place Keep out of reach of children and away from eatables. May be harmful if swallowed. In case of ingestion seek immediate medical attention.",
            "price": 28.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/89/89-Asian-Paint-Plastic-full.jpeg",
                "/images/products/89/89-Asian-Paint-Plastic-top.jpeg",
                "/images/products/89/89-Asian-Paint-Plastic-side.jpeg",
                "/images/products/89/89-Asian-Paint-Plastic-front.jpeg"
            ],
            "rating": 2.8,
            "offer": 0.2,
            "details": [
                "Item part number: MODERN-06",
                "ASIN: B07WVCCR62"
                
            ],
            "tags": [
                "Paint", 
                "Asian Paint",
                "White Plastic"
            ],
            "category": "Build Materials",
            "subcategory": "Paint"
        }
    },
    {
        "type": "add",
        "id": 90,
        "fields": {
            "name": "Kayra Decor Imported Peony Pattern Rubber Paint Roller with Handle (7 inch, Blue/Red, 08)",
            "points": [
                "Made from high quality rubber, durable and safe to use, the handle can offer a comfortable grip.",
                "The pattern of the roll is the shape of the picture showing, and the color of the roll itself is random(red or blue).",
                "Reates a unique finish on walls and ceilings in minutes, rolls over fresh textured surfaces to provide a beautiful uniform pattern.",
                "NEW NOTE: For Comment from our customer, I sincerely recommend that before purchasing action, please make sure you really know how to use this.",
                "You can use them on walls, perk up old wooden furniture, make reams of wrapping paper, meters of fabric, clothes, quilts, pillow covers, curtains, walls, cabinets, doors, tables, curtains, barrels, etc."
            ],
            "description": "Actual product color may differ from display image. Image of the product shown is only for indicative purpose. Color of the product may vary as per stock Availablity",
            "price": 29.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/90/90-Kayra-Decor-full.jpeg",
                "/images/products/90/90-Kayra-Decor-top.jpeg",
                "/images/products/90/90-Kayra-Decor-side.jpeg",
                "/images/products/90/90-Kayra-Decor-front.jpeg"
            ],
            "rating": 4.8,
            "offer": 0.2,
            "details": [
                "Product Dimensions: 6 x 4 x 18 cm ; 240 g",
                "Item part number: ROLLNO08",
                "ASIN: B0743NN4QC"
                
            ],
            "tags": [
                "Paint", 
                "Kayra Decor",
                "Rubber Paint"
            ],
            "category": "Build Materials",
            "subcategory": "Paint"
        }
    },
    {
        "type": "add",
        "id": 91,
        "fields": {
            "name": "Elton Self Adhesive Furniture Interior Film For Door Almirah DIY Projects (Maple Oak Wood 2 X 16 feet )",
            "points": [
                "SELF-ADHESIVE & REMOVABLE: Peel off the adhesive backing paper and stick to any dry flat surface. PVC material,waterproof,dust-proof and moisture-proof; Wipes clean with a damp cloth or sponge.",
                "MULTIPURPOSE USE & DECORATION: Great for covering any size kitchen cabinet,dresser drawer,craft projects,nightstand,bookcase,shelf,door ,almirah Doors and even wall etc.",
                "FRESHEN YOUR SPACE: This shelf liner gives any objects a much more appealing look and is ideal for people who doesn't want to invest a lot of money but upgrade the old furniture in a easy and fast way.",
                "Ideal for your arts and crafts projects Durable Excellent Quality Vinyl Will Last For Years",
                "5 our self adhesives remove cleanly, leaving behind no messy residue. With our latest innovative and fashion-forward products in sophisticated colors and patterns, products continue to lead the industry. Our colors are coordinated from one substrate to another so our customers can mix and match to their delight. So whatever the project - covering shelves in a pantry, cupboard, or closet; lining drawers in the kitchen, bath or bedroom; covering a counter or work space; Almirah or door or even"
            ],
            "description": "Instruction For Use: 1. It can be placed on any smooth clean and dry surface like shelf, board, wood cabinet,drawer,walls,window,glass Almirah and so on. It is best applied at room temperature. 2. Sand down rough surfaces prior to sticking. Clean large surfaces with mild soap and water. 3. Measure the surface to cover. Cut the film into right size, leaving about 5cm extra overlap on all edges is better 4 Peel nearly 1 inch of back paper from Vinyl .Not to let adhesive side touch anything. 5 Determine the placement, apply the Skin(Sticker) to the surface using your fingers or the side of your thumb or soft cloth starting from one corner and working your way across the surface. 6 If a piece is not going on straight, you can gently lift it & replace 7 Creases and air bubbles can be removed by applying light pressure from the center to the edges with the help of plastic card or cloth Pierce stubborn bubbles with a needle and squeeze the air out. Optional: 1 For the best result, apply hot air to the decal surface to activate chemical agent for better stickiness. Using a hair dryer is fine. 2 You can apply water & soap solution to waterproof surfaces before application. This will temporarily lessen stickiness of vinyl thus can be applied easily. After application remove excess moisture Original stickiness will be back after few hours when it dries This multi-purpose contact paper can protect the furniture from humidity and dirt efficiently. A adorable furniture accessories for your daily home life. Material: PVC",
            "price": 29.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/91/91-Elton-full.jpeg",
                "/images/products/91/91-Elton-top.jpeg",
                "/images/products/91/91-Elton-side.jpeg",
                "/images/products/91/91-Elton-front.jpeg"
            ],
            "rating": 4.8,
            "offer": 0.2,
            "details": [
                "Color: Maple Oak Wood",
                "Item Weight: 989 g",
                "Package Dimensions: 65 x 8 x 7 cm",
                "Item Part Number: EL0001129 mo2*16",
                "Installation Type: self adhesive",
                "Primary material: Vinyl",
                "Capacity: 2 x 16 feet",
                "What is in the box?: NA"
                
            ],
            "tags": [
                "Elton",
                "Interior Film"
            ],
            "category": "Build Materials",
            "subcategory": "Laminate Flooring"
        }
    },
    {
        "type": "add",
        "id": 92,
        "fields": {
            "name": "Supreme Home Collective Polypropylene Floor Mat (Brown, 150x50cm)",
            "points": [
                "Material: Polypropylene",
                "Pattern: Abstract",
                "Shape: Rectangle"
            ],
            "description": "Supreme Home Collective about Supreme Home Collective invite Supreme Home Collective products into your home for their form and function, and experience their style, craftsmanship, and value. We travel the world to find the best materials and designs for Supreme Home Collective products and use the most sensible manufacturing methods. Check out all of our Supreme Home Collective products, including bedding, towels, and more, and you'll find something for all occasions at the best values. this bed sheet is soft and smooth to the touch providing elegance and sophistication bed sheet its give the graceful and modern look for any bedroom fade-resistant. We deals in the manufacturing, vast range of home furnishing and textiles items like bed sheets, blankets, quilts, comforters, pillows, floor coverings, rugs, beach rugs, rag rugs, bed linen, bedspreads, duvet covers, throws, cushion covers, kitchen items, aprons, pot holders, towel, table linen, table cloth, placemats, napkins and bread baskets, yogamats,mosquito nets. elated colorful combination. soft texture. enhance color.",
            "price": 32.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/92/92-Supreme-full.jpeg",
                "/images/products/92/92-Supreme-top.jpeg",
                "/images/products/92/92-Supreme-side.jpeg",
                "/images/products/92/92-Supreme-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Color: Brown",
                "Item Part Number: A_4",
                "Primary material: Others",
                "Capacity: 150 Cm x 50 Cm"
                
            ],
            "tags": [
                "Supreme",
                "Polypropylene",
                "Floor Mat"
            ],
            "category": "Build Materials",
            "subcategory": "Laminate Flooring"
        }
    },
    {
        "type": "add",
        "id": 93,
        "fields": {
            "name": "CVANU Self Adhesive Wood Vinyl Waterproof Wallpaper Old Furniture Stickers for Wooden Door Wardrobe and Desktop (24'' x 240''inch)",
            "points": [
                "This decorative self-adhesive film transforms flat surfaces and is safe to apply to walls, kitchen cupboards, furniture, shelves and more creating a unique, personalized look",
                "Material: PVC, Adhesive-backing vinyl film, thickness :0.25Mm",
                "Self adhesive wood look contact paper wallpaper, sticks very well, easy to peel off and stick to dry flat surface",
                "Water Resistant, Removable self-adhesive film and will not damage counters",
                "Application: Perfect contact paper for kitchen drawer cabinet closet table furniture reform, pantry, wall decorative, shelf liner, DIY"
            ],
            "description": "Feature:Ideal for any installation at home or in the office. Easily installed on steel, hard plastic, drywall, tile, laminate, hardwood and glass.With a micro-finished surface, the film is easy to clean, maintain and install and features a scratch, grime, dirt and water-resistant finish. The acrylic-based, air release adhesive is repositionable and removable, making any wrap project a breeze. Perfectly suited for any home or office based project, be it desktops, kitchens, cabinets, bathrooms, family room or any kind of rigid furniture or fixture. Reminds: The material can be cut to size with scissors for custom applications depending on the requirement. ■ Color may look different for each monitor. Since computer screens have chromatic aberration we can not guarantee that the color of our products will be exactly the same with the photographs.",
            "price": 32.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/93/93-CVANU-full.jpeg",
                "/images/products/93/93-CVANU-top.jpeg",
                "/images/products/93/93-CVANU-side.jpeg",
                "/images/products/93/93-CVANU-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Color: Brown",
                "Item Part Number: A_4",
                "Primary material: Others",
                "Capacity: 150 Cm x 50 Cm"
                
            ],
            "tags": [
                "Supreme",
                "CVANU",
                "Vinyl Waterproof"
            ],
            "category": "Build Materials",
            "subcategory": "Laminate Flooring"
        }
    },
    {
        "type": "add",
        "id": 94,
        "fields": {
            "name": "Kuber Industries PVC Wardrobe/Kitchen/Drawer Shelf Mat 5 Mtr Roll (Multicolor)",
            "points": [
                "Color: Multicolour,size name: standard",
                "Material: Plastic. Color & Print Might Be Vary (Assorted Color)",
                "Package contents: 1 Place mat",
                "Size: 18 inch x 200 inch or 45 cm x 508 cm",
                "Care Instructions: Hand wash, do not bleach, do not tumble dry, do not iron",
                "5 Mtr Roll Size. Absorb and decompose odor,restrain the reproduction of the bacteria",
                "Even though the sauce and oil spill out,it won't penetrate film into bottom",
                "It can be cut into different shapes with scissor according to the size you want"
            ],
            "description": "5 meter roll size. Absorb and decompose odor, restrain the reproduction of the bacteria. Even though the sauce and oil spill out, it won't penetrate film into bottom. The soft material has a certain protective effects to appliance, cabinet and drawer. It can be cut into different shapes with scissor according to the size you want. These mats are non slippery mat and not sticking mats.",
            "price": 28.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/94/94-Kuber-full.jpeg",
                "/images/products/94/94-Kuber-top.jpeg",
                "/images/products/94/94-Kuber-side.jpeg",
                "/images/products/94/94-Kuber-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Color: Multicolour",
                "Item Weight: 499 g",
                "Package Dimensions: 49.1 x 7 x 5.1 cm",
                "Shipping Weight: 599 Grams",
                "Item Model Number: KST015",
                "Item Part Number: KST015",
                "Primary material: Plastic",
                "Capacity: Standard",
                "Number of Pieces: 1",
                "What is in the box?: 1 Place Mat"
                
            ],
            "tags": [
                "Kuber"
            ],
            "category": "Build Materials",
            "subcategory": "Laminate Flooring"
        }
    },
    {
        "type": "add",
        "id": 95,
        "fields": {
            "name": "Artzfolio Green Opened Door Chessboard Floor Poster Antique Golden Frame with Glass 13.5 X 19.5Inch",
            "points": [
                "An anti-UV impact-proof clear acrylic glass sheet is placed on top of the frame, along with a hook at the back for easy hanging on walls and a back stand for decorating it on tables & desks",
                "MATERIAL: Premium artistic 100% acid-free, pure white enhanced matte-finish paper | | | PACKAGE: | SIZE:",
                "WITH FRAMING: Finest Antique Golden colour polystyrene fibre frame (not wooden) of 0.75 inch width fitted with clear acrylic glass front, back wall hook & table top stand",
                "Decorate your rooms, table tops, workstations, desks, lobby, common area, and open spaces with these small and beautiful artworks",
                "Awesome pieces of artwork which are affordable and elegant, are best suited to gift your loved ones for all reasons and all occasions"
            ],
            "description": "Antique Gold Frame || SIZE: 13.5inch x 19.5inch (34.3cms x 49.5cms): including 0.75 inch wide Antique Gold Frame. Decorate your rooms, table tops, workstations, desks, lobby, common area, and open spaces with these small and beautiful artworks. Amazing & creative artwork which are affordable and elegant, such pieces are best suited to gift your loved ones for all reasons and all occasions. Our advanced printing process uses UV resistant inks ensuring that each print displays colours precisely as the artist or publisher intended. Must be protected from sunlight, extreme temperature, dust and moisture to ensure long life. Beautiful interior home décor artwork gifts for Living, Drawing & Dining Room, Outdoor, Gallery, Hotels, Bar, Lounge, Restaurants, Office, Reception, Kitchen Area, Balcony and Bathroom. NOTE: Product pictures are only for display & informational purpose. Actual product size may vary than what is shown in the display images since display images are not measured to scale. Final product colours may vary slightly from the display image due to the difference in printing resolution and digital resolution of various computer or mobile screen.. WHAT WE DO? At ArtzFolio, we create and customize beautiful consumer goods and artworks in the most spectacular way. We have an exquisite gallery of over a million images from which we manufacture a breathtaking collection of hand-crafted consumer & luxury products ranging from artworks to home decor, personalized gifts to corporate gifts, and kitchenware to home linen, as well as other essential consumer products including home furnishing, fabrics, kitchen linen, stationery & organization products, apparels, and accessories.. HOW WE DO? The creativity of our prod",
            "price": 29.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/95/95-Artzfolio-full.jpeg",
                "/images/products/95/95-Artzfolio-top.jpeg",
                "/images/products/95/95-Artzfolio-side.jpeg",
                "/images/products/95/95-Artzfolio-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Color: Multicolour",
                "Item Weight: 499 g",
                "Package Dimensions: 49.1 x 7 x 5.1 cm",
                "Shipping Weight: 599 Grams",
                "Item Model Number: KST015",
                "Item Part Number: KST015",
                "Primary material: Plastic",
                "Capacity: Standard",
                "Number of Pieces: 1",
                "What is in the box?: 1 Place Mat"
                
            ],
            "tags": [
                "Artzfolio",
                "Chessboard"
            ],
            "category": "Build Materials",
            "subcategory": "Laminate Flooring"
        }
    },
    {
        "type": "add",
        "id": 96,
        "fields": {
            "name": "Alitrade Aluminium Foil Adhesive Tape 62 mm x 20 Meter",
            "points": [
                "coated by acrylic pressure sensitive on the surface of the tape",
                "Excellent shielding effectiveness",
                "Good adhesion and easily peeled off",
                "Heat preservation, heat insulation",
                "Size: 62 mm x 20 meter"
            ],
            "description": "Antique Gold Frame || SIZE: 13.5inch x 19.5inch (34.3cms x 49.5cms): including 0.75 inch wide Antique Gold Frame. Decorate your rooms, table tops, workstations, desks, lobby, common area, and open spaces with these small and beautiful artworks. Amazing & creative artwork which are affordable and elegant, such pieces are best suited to gift your loved ones for all reasons and all occasions. Our advanced printing process uses UV resistant inks ensuring that each print displays colours precisely as the artist or publisher intended. Must be protected from sunlight, extreme temperature, dust and moisture to ensure long life. Beautiful interior home décor artwork gifts for Living, Drawing & Dining Room, Outdoor, Gallery, Hotels, Bar, Lounge, Restaurants, Office, Reception, Kitchen Area, Balcony and Bathroom. NOTE: Product pictures are only for display & informational purpose. Actual product size may vary than what is shown in the display images since display images are not measured to scale. Final product colours may vary slightly from the display image due to the difference in printing resolution and digital resolution of various computer or mobile screen.. WHAT WE DO? At ArtzFolio, we create and customize beautiful consumer goods and artworks in the most spectacular way. We have an exquisite gallery of over a million images from which we manufacture a breathtaking collection of hand-crafted consumer & luxury products ranging from artworks to home decor, personalized gifts to corporate gifts, and kitchenware to home linen, as well as other essential consumer products including home furnishing, fabrics, kitchen linen, stationery & organization products, apparels, and accessories.. HOW WE DO? The creativity of our prod",
            "price": 30.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/96/96-Alitrade-full.jpeg",
                "/images/products/96/96-Alitrade-top.jpeg",
                "/images/products/96/96-Alitrade-side.jpeg",
                "/images/products/96/96-Alitrade-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Brand: Alitrade",
                "Colour: Silver",
                "Size: 62 mm x 20 Meter",
                "Manufacturer Part Number: #0179"
                
            ],
            "tags": [
                "Alitrade",
                "Aluminium Foil",
                "Adhesive Tape"
            ],
            "category": "Build Materials",
            "subcategory": "Aluminium Tape"
        }
    },
    {
        "type": "add",
        "id": 97,
        "fields": {
            "name": "Euro_Water And Uv Resistant Aluminium Foil Adhesive Tape 48 Mm Width X 20 Meter Length",
            "points": [
                "Applicable for permanent fixing on irregular surface.",
                "Excellent for repair, crafting, Book Binding and imaginative projects. High performance strength and adhesion characteristics",
                "It has good elongation property, anti vibrating, strong crack resistance, high resistance to heat , water and moisture, high seal property",
                "Excellent adhesiveness and strength, easy to use",
                "Product color may slightly vary due to photographic lighting sources or your monitor settings"
            ],
            "description": "Excellent for repair, crafting, Book Binding and imaginative projects. High performance strength and adhesion characteristics",
            "price": 31.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/97/97-Euro-full.jpeg",
                "/images/products/97/97-Euro-top.jpeg",
                "/images/products/97/97-Euro-side.jpeg",
                "/images/products/97/97-Euro-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Brand Name: Euro",
                "Colour: White",
                "EAN: 8903529245629",
                "Inside Length: 20 meters",
                "Inside Width: 2 inches",
                "Item Shape: round",
                "Model Number: EURO-0001",
                "Number of Items: 1"
                
            ],
            "tags": [
                "Euro_Water",
                "Aluminium Foil",
                "Uv Resistant",
                "Adhesive Tape"
            ],
            "category": "Build Materials",
            "subcategory": "Aluminium Tape"
        }
    },
    {
        "type": "add",
        "id": 98,
        "fields": {
            "name": "Bapna Aluminium Foil Adhesive Tape 72 mm x 20 meter",
            "points": [
                "Applicable for permanent fixing on irregular surface.",
                "Excellent for repair, crafting, Book Binding and imaginative projects. High performance strength and adhesion characteristics",
                "It has good elongation property, anti vibrating, strong crack resistance, high resistance to heat , water and moisture, high seal property",
                "Excellent adhesiveness and strength, easy to use",
                "Product color may slightly vary due to photographic lighting sources or your monitor settings"
            ],
            "description": "Excellent for repair, crafting, Book Binding and imaginative projects. High performance strength and adhesion characteristics",
            "price": 32.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/98/98-Bapna-full.jpeg",
                "/images/products/98/98-Bapna-top.jpeg",
                "/images/products/98/98-Bapna-side.jpeg",
                "/images/products/98/98-Bapna-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Brand Name: Bapna",
                "Colour: White",
                "EAN: 8903529245629",
                "Inside Length: 20 meters",
                "Inside Width: 2 inches",
                "Item Shape: round",
                "Model Number: EURO-0001",
                "Number of Items: 1"
                
            ],
            "tags": [
                "Bapna",
                "Aluminium Foil",
                "Adhesive Tape"
            ],
            "category": "Build Materials",
            "subcategory": "Aluminium Tape"
        }
    },
    {
        "type": "add",
        "id": 99,
        "fields": {
            "name": "Tfpro Aluminium Foil Adhesive Tape (48 mm Width x 20 m Length)",
            "points": [
                "Easy to apply and has excellent adhesion for a fast firm hold",
                "Excellent adhesiveness and strength, easy to use",
                "It has good elongation property."
            ],
            "description": "Excellent for repair, crafting, Book Binding and imaginative projects. High performance strength and adhesion characteristics",
            "price": 33.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/99/99-Tfpro-full.jpeg",
                "/images/products/99/99-Tfpro-top.jpeg",
                "/images/products/99/99-Tfpro-side.jpeg",
                "/images/products/99/99-Tfpro-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Brand: Tfpro",
                "Model Number: Aluminium Foil Adhesive Tape 48mm X20m#2",
                "Manufacturer Part Number: Aluminium Foil Adhesive Tape 48mm X20m#2"
                
            ],
            "tags": [
                "Tfpro",
                "Aluminium Foil",
                "Adhesive Tape"
            ],
            "category": "Build Materials",
            "subcategory": "Aluminium Tape"
        }
    },
    {
        "type": "add",
        "id": 100,
        "fields": {
            "name": "SHRUTI Aluminium Foil Tape (2-inchx40m) - Pack of 1",
            "points": [
                "Easy to apply and has excellent adhesion for a fast firm hold",
                "Excellent adhesiveness and strength, easy to use",
                "It has good elongation property."
            ],
            "description": "Excellent for repair, crafting, Book Binding and imaginative projects. High performance strength and adhesion characteristics",
            "price": 34.00,
            "notes": "",
            "currency": "£",
            "images": [
                "/images/products/100/100-SHRUTI-full.jpeg",
                "/images/products/100/100-SHRUTI-top.jpeg",
                "/images/products/100/100-SHRUTI-side.jpeg",
                "/images/products/100/100-SHRUTI-front.jpeg"
            ],
            "rating": 4.5,
            "offer": 0.1,
            "details": [
                "Brand Name: SHRUTI",
                "Colour: Silver",
                "Material Type: Metal",
                "Number of Items: 1",
                "Part Number: OI 143",
                "Size: OI 143"
                
            ],
            "tags": [
                "SHRUTI",
                "Aluminium Foil"
            ],
            "category": "Build Materials",
            "subcategory": "Aluminium Tape"
        }
    }
]    